<?php defined('BASEPATH') OR exit('No direct script access allowed'); ?>
<section class="background">
  <section class="content">
    <div class="container">
      <div class="row content_main">
        <div class="padd">
          <div class="col-lg-12 content_right">
            <?php $this->load->view('breadcrumb', $title) ?>
            <div class="row cont_right_main">
              <div class="col-lg-2">
                <?php $this->load->view('sides') ?>
              </div>
              <div class="col-lg-10 mahila_content">
                <h2 class="title">મહિલા સામખ્ય એટલે શું?</h2>
                <div class="con_mahial">
                  <p class="bld">
                    <strong>" મહિલા સામખ્ય એટલે – સ્ત્રી સમાનતા માટે શિક્ષણ "</strong>
                  </p>
                  <h4 class="head">
                  <strong>મહિલા સામખ્ય અર્થ :- </strong>
                  </h4>
                  <ul>
                    <li>
                      <p>મહિલા સામખ્ય સ્ત્રી સમાનતા માટે શિક્ષણનો કાર્યક્રમ છે. મહિલા એટલે સ્ત્રી, સમાજનો અડધો ભાગ સ્ત્રીઓ છે. મહિલા સામખ્ય એ બે સંસ્કૃત શબ્દોની સંધિ છે. સમ + અખ્ય. સમ એટલે સંવાદ. આથી સામખ્યનો અર્થ છે, <strong>“સમાનતા માટે સંવાદ”</strong> અથવા અભિવ્યક્તિ આદાન પ્રદાનનો પ્રયાસ એટલે મહિલા સામખ્ય. </p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>મહિલા સામખ્યના મતે શિક્ષણ એટલે :- </strong>
                  </h4>
                  <ul>
                    <li>
                      <p>શિક્ષણએ નિરંતર શીખવાની અને આત્મ-વિશ્વાસ પ્રાપ્ત કરવાની પ્રક્રિયા છે. વિચાર અને સવાલ કરવા માટેની, સમસ્યાઓને ઓળખવા અને વિશ્લેષણ કરવા માટેની તેમજ માહિતી માંગવા અને પ્રાપ્ત કરવા માટે શિક્ષણ જરૂરી છે. કોઈપણ સમસ્યાઓનો ઉકેલ શોધવાની રીતો પર વિચાર કરવા માટેની જાગૃતતા અને કાર્ય યોજના નક્કી કરવા માટે અને તેના પર અમલ કરવા માટે શીખવાની અને સશક્તિકરણની પ્રક્રિયા કાર્યરત બને છે.</p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>મહિલા સામખ્ય કોણે અને ક્યારે શરુ કર્યો :- </strong>
                  </h4>
                  <ul>
                    <li>
                      <p>આ કાર્યક્રમ ભારત સરકારના માનવ સંસાધન વિકાસ મંત્રાલયના શિક્ષણ વિભાગ હેઠળ આ કાર્યક્રમ ૧૯૮૯માં ભારત સરકારની આઠમી પંચવર્ષીય યોજના હેઠળ પાઈલટ પ્રોજેક્ટ રૂપે શરુ કરવામાં આવ્યો હતો. આ કાર્યક્રમનો આરંભ સૌ પ્રથમ ભારતના ત્રણ રાજ્યોમાં કર્ણાટક, ઉત્તરપ્રદેશ અને ગુજરાતમાં થયો થયેલ અને ત્યારબાદ દેશના કુલ ૧૧ રાજ્યોમાં ક્રમાનુસાર તેનું વિસ્તૃતિકરણ કરવામાં આવેલ. ગુજરાત રાજ્યમાં <strong>“મહિલા સમાનતા માટે શિક્ષણ”</strong>ની જરૂરિયાતને પહોચી વળવાશિક્ષણ વિભાગે <strong>“મહિલા સામખ્ય સોસાયટી-ગુજરાત”</strong> નામે એક સ્વાયત્ત માળખું ઇન્ડિયન સોસાયટી રજીસ્ટ્રેશન એક્ટ ૧૮૬૦ના રજી નં:ગુજ.૧૩૦/ગાંધીનગરહેઠળ તા:૧૦/૦૧/૧૯૮૯નાં રોજ ઉભું કરવામાં આવ્યું. આમ ગુજરાતમાં આ કાર્યક્રમ પ્રાયોગિક ધોરણે વડોદરા, રાજકોટ અને સાબરકાંઠા જિલ્લામાં શરુ કરી ક્રમાનુસાર તેનું વિસ્તૃતિકરણ અન્ય ૧૨ જિલ્લાઓમાં કરેલ, જે કેન્દ્ર સરકારશ્રી દ્વારા માર્ચ ૨૦૧૬ સુધી કાર્યાન્વિત રહેલ. </p>
                    </li>
                    <li>
                      <p>ત્યારબાદ ગુજરાત વર્ષ-૨૦૧૬-૦૧૭થી રાજ્ય સરકારશ્રી દ્વારા શિક્ષણ વિભાગ અંતર્ગત સાબરકાંઠા, અરવલ્લી, વડોદરા, છોટા ઉદેપુર, રાજકોટ, મોરબી, પંચમહાલ, મહીસાગર, ડાંગ, સુરેન્દ્રનગર બનાસકાંઠા, દાહોદ, નર્મદા, ભાવનગર, પાટણ, વલસાડ, તાપી, સુરત, દેવભૂમિ દ્વારકા, અમરેલી, અમદાવાદ, કચ્છ, ગીર સોમનાથ, આમ કુલ ૨૩ જિલ્લાઓમાં મહિલા સામખ્ય વિવિધ પ્રવૃતિઓ કરી રહી છે. જે ખાસ કરીને ગ્રામીણ બહેનો અને કિશોરીઓ સાથે અતિ છેવાડાના કુટુંબની ગરીબ અને અતિ વંચિત મહિલાઓને શૈક્ષણિક, સામાજિક અને આર્થિક રીતે પાછળ છે તેવા કુટુંબની મહિલાઓનો વિકાસ નિશ્ચિત કરવા માટે જરૂરી કૌશલ્યનું ક્ષમતાવર્ધન ( સશક્તિકરણ) કરવાનું બીડું આ કાર્યક્રમ દ્વારા હાથ ધરવામાં આવેલ છે.</p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>કાર્યક્રમનો હાર્દ :- </strong>
                  </h4>
                  <ul>
                    <li>
                      <p>આ કાર્યક્રમ એ સ્ત્રી શિક્ષણનો અભિનવ સાથે અનોખો પ્રયોગ છે. તેનું ધ્યેય ગ્રામીણ મહિલાઓમાં શૈક્ષણિક પ્રક્રિયાઓથી જાગૃતિ લાવી તેમને સામર્થ્યશાળી બનાવવાનું છે. બહેનોમાં સામુહિક ચિંતન વડે, સ્વનિર્ણય શક્તિના ઉપયોગથી, આત્મપ્રતિષ્ઠા અને આત્મવિશ્વાસનું નિર્માણ કરી તેઓ સામાજિક પરિવર્તનમાં ભાગીદાર બને તે સઘળી પ્રક્રિયા માટે જરૂરી સમય અને મોકળાશની તક સર્જવાના હેતુસર મહિલા સામખ્ય કાર્યક્રમ શરુ કરવામાં આવ્યો.</p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>કાર્યક્રમનો અભિગમ :- </strong>
                  </h4>
                  <ul>
                    <li>
                      <p>આ કાર્યક્રમ પ્રક્રિયાલક્ષી છે. કાર્યક્રમ અંતર્ગત બહેનોના જુથ તૈયાર કરાય છે જેને મહિલા સંઘ કહે છે. ગ્રામ્ય ક્ક્ષાએ સંઘ ટકાવવા અને કાર્યાન્વિત રાખવા વ્યક્તિગત ધોરણે બે કે ચાર બહેનોને એક વર્ષ તાલીમ અપાય છે. આ બહેનોની પસંદગી સંઘની બહેનો પોતે કરે છે. તાલીમ વધુ બહેનો સુધી પહોચાડવા અને દરેકને નેતૃત્વ તક આપવા બીજા વર્ષે નવી બહેનોનું જૂથ પસંદ કરાય છે મુખ્યત્વે ગરીબ અને પછાત વર્ગની ગ્રામીણ મહિલાઓ તાલીમ અને સામુહિક વિચાર-વિમર્શ દ્વારા પોતાની જરૂરીયાતને વાચા આપતી થાય છે. શિક્ષણ, બાળ સંભાળ, આરોગ્ય, બળતણ, ઘાસચારો તેમજ પીવાનું પાણી જેવા પ્રશ્નો બહેનો તેમની પોતાની રીતે ઉપાડે છે અને તેનો ઉકેલ લાવવા માટે સામુહિક પ્રયાસો કરે છે. જીલ્લા સ્તરના માળખાઓ અભિગમ સહાયકની ભૂમિકા ભજવી સતત સંપર્ક, માહિતી તેમજ શિક્ષણ દ્વારા બહેનોને સમર્થવાળી બનાવવાનો છે. કાર્યક્રમના અમલ માટે અપાયેલ સ્વતંત્રતાને કારણે બહેનોની જરૂરિયાત અનુસાર કાર્યક્રમની દિશા નક્કી કરાય છે. હાલમાં મહાસંઘ બનાવી સંઘોને સ્વાયત કરી કાર્યક્રમના હેતુઓ સિધ્ધ કરવાનો પ્રયાસ ચાલી રહ્યો છે. હાલમાં ગુજરાતમાં કુલ ૩૯ મહાસંઘો અસ્તિત્વમાં આવ્યા છે અને હાલમાં પાટણ જીલ્લામાં મહાસંઘની પ્રક્રિયા ચાલુ છે. મહિલા સામખ્ય કાર્યક્રમનું અગત્યનું પાસું તાલીમ છે , ટુકા અને લાંબા ગાળાની ટેકનીકલ ત્યાં વ્યવસાયિક તાલીમો ઉપરાંત આરોગ્ય, પંચાયત, કાયદો, તેમજ આર્થિક વિકાસ અને શિક્ષણથી વંચિત બહેનો પર ભાર મુકાયેલ છે.</p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>કાર્યક્રમનો વ્યૂહ :- </strong>
                  </h4>
                  <ul>
                    <li>
                      <p>મહિલા સામખ્ય માને છે કે શિક્ષણ માત્ર લખતા, વાંચતા કે ગણતરી કરતા આવડે એટલું સીમિત નથી. શિક્ષણમા પ્રશ્નો પૂછવા, વિશ્લેષણ કરવું, સ્ત્રી- પુરૂષની સમાન ભાગીદારીવાળા સમાજ માટે બહેનોની સ્થિતિમાં પરિવર્તન લાવવાની ઈચ્છા જગાવવી વગેરે તમામ બાબતોનો સમાવેશ થાય છે. મહિલા સામખ્ય બહેનોના સર્વાંગી શિક્ષણની વ્યુહાત્મક જરૂરિયાત સંતોષીને વંચિત મહિલાઓના સશક્તિકરણ માટે પ્રયત્નશીલ છે.</p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>કાર્યક્રમનો ઉદ્દેશ્ય :- </strong>
                  </h4>
                  <ul>
                    <li><p>મહિલાઓમાં આત્મવિશ્વાસ અને આત્મછબી વિકસાવી તેને સમાજ અને અર્થતંત્રમા પોતાના યોગદાનનું મુલ્ય ઓળખવા સામર્થ્યશીલ બનાવવી.</p></li>
                    <li><p>મહિલા જ્ઞાન અને માહિતીની માંગ કરે તેવું વાતાવરણ ઉભું કરી તેને પોતાના અને સમાજના વિકાસમાં હકારાત્મક ભૂમિકા નિભાવવા સક્ષમ બનાવવી. નિર્ણય લેવાની સતા જીલ્લા અને ગ્રામ્ય વિસ્તારો સુધી વિસ્તાર કરી વિકેન્દ્રીત અને સહભાગિતાપૂર્ણ સંચાલન પધ્ધતિ સ્થાપવી જેથી અસરકારક સહભાગિતા માટે જરૂરી સ્થિતિનું નિર્માણ થાય.</p></li>
                    <li><p>ગ્રામ્ય સ્તરના મહિલા સમુહોને ગામોની પ્રાથમિક શાળા વૈધિક / અવૈધિક શિક્ષણ કેન્દ્રો અને નિરંતર શિક્ષણની પ્રવૃતિઓની દેખરેખ અને સક્રિય મદદ માટે સક્ષમ બનાવવા.</p></li>
                    <li><p>મહિલા અને બાલિકાઓ માટે શિક્ષણની તકો ઉભી કરવા તેમને જરૂરી સહાયક માળખા અને શિક્ષણનું અવૈધિક વાતાવરણ પૂરું પાડવું.</p></li>
                    <li><p>વૈધિક અને અવૈધિક માળખાઓમાં મહિલા અને બાલીકાઓની વધુ સહભાગિતા માટેના સંજોગો ગતિમાન કરી એવું વાતાવરણ બનાવવું જેમાં શિક્ષણ સ્ત્રી સમાનતાના ધ્યેયોને પહોચી શકે.</p></li>
                  </ul>
                </div>
                <div class="con_mahial_img">
                  <?= img(['class' => "markhao_img", 'src' => "assets/images/malkhu.png"]); ?>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
</section>