<?php defined('BASEPATH') OR exit('No direct script access allowed'); ?>
<section class="background">
  <section class="content">
    <div class="container">
      <div class="row content_main">
        <div class="padd">
          <div class="col-lg-12 content_right">
            <div class="row cont_right_main">
              <div class="col-lg-2">
                <?php $this->load->view('sides') ?>
              </div>
              <div class="col-lg-10 mahila_content">
                <h2 class="title">મહિલા સામખ્ય કાર્યક્રમની કામગીરી</h2>
                <div class="con_mahial">
                  <ul>
                    <li>
                      <p>મહિલા સામખ્ય એ સામાજિક બદલાવની પ્રક્રિયામાં મહિલાઓની ભાગીદારી વધારવા માટેની જાગૃતતા સ્વાયતતા અને સ્વતંત્રતા મહિલા સમૂહોમા આવે અને ગામની સંગઠિત મહિલાઓ એક માનવ સમાજની રચનામા નેતૃત્વ ઉભું કરે. તેના માટે તાલીમ દ્વારા સશક્તિકરણ કરવાનું કામ કરી રહેલ છે. મહિલા સામખ્યએ બોલવા સંભાળવા કે અભિવ્યક્ત કરવાની સમાન તક સંદર્ભે સ્ત્રીઓને પોતાની જિંદગીનું વિશ્લેષણ કરવા અને તારણો પર પહોચવા સમય, મોકળાશ અને ટેકો પૂરો પાડે છે. મહિલા સામખ્ય સ્ત્રીઓને તેમની ઉદાસીન પરિસ્થિતિઓમાંથી બહાર આવવા તેમની સ્થિતિમાં પરિવર્તન લાવવા અને તેમની જિંદગી પર નિયંત્રણ મેળવવાની દિશામાં સામુહિક પ્રયત્નો દ્વારા પ્રક્રિયાઓનો આરંભ કરે છે અને તેને પ્રોત્સાહિત કરે છે.</p>
                    </li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>મહિલા સામખ્યની મુખ્ય પ્રવૃત્તિઓ :- </strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા સામખ્યની મુખ્ય પ્રવૃત્તિમાં સંઘ/મહાસંઘ રચના એ ખુબ મહત્વની પ્રવૃત્તિ છે, જે મહિલાઓના સશક્તિકરણ માટે કામ કરે છે. શિક્ષણ, આરોગ્ય, બળતણ, ઘાસચારો તેમજ પીવાનું પાણી જેવા પ્રશ્નોનો ઉકેલ લાવવા મહિલાઓ સામુહિક પ્રયાસો કરે છે. અને તેનો માટે જીલ્લા સ્તરના મહિલા સામખ્યના તેમજ અન્ય સરકારી માળખાઓની સહાય લેવામાં આવે છે અને સતત સંપર્ક, માહિતી તેમજ શિક્ષણ દ્વારા મહિલાઓને સામર્થ્યવાન બનાવવામાં આવે છે.</p></li>
                  </ul>
                </div>
                <div class="con_mahial">
                  <h4 class="head">
                  <strong>૧. સંઘ રચના :- </strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા સામખ્યની મુખ્ય પ્રવૃત્તિમાં સંઘ/મહાસંઘ રચના એ ખુબ મહત્વની પ્રવૃત્તિ છે, જે મહિલાઓના સશક્તિકરણ માટે કામ કરે છે. શિક્ષણ, આરોગ્ય, બળતણ, ઘાસચારો તેમજ પીવાનું પાણી જેવા પ્રશ્નોનો ઉકેલ લાવવા મહિલાઓ સામુહિક પ્રયાસો કરે છે. અને તેનો માટે જીલ્લા સ્તરના મહિલા સામખ્યના તેમજ અન્ય સરકારી માળખાઓની સહાય લેવામાં આવે છે અને સતત સંપર્ક, માહિતી તેમજ શિક્ષણ દ્વારા મહિલાઓને સામર્થ્યવાન બનાવવામાં આવે છે.</p></li>
                  </ul>
                </div>
                <div class="row mt-5">
                  <div class="col-lg-4">
                    <div class="card crd_mahila" style="width: 100%;">
                      <?= img(['class' => "card-img-top", 'src' => "assets/images/mahila_sangh.jpg"]) ?>
                      <div class="card-body mahila_crd_bdy">
                        <h5 class="card-title mahila_crd_h5"><strong>(અ) મહિલા સંઘ</strong></h5>
                      </div>
                    </div>
                  </div>

                  <div class="col-lg-4">
                    <div class="card crd_mahila" style="width: 100%;">
                      <?= img(['class' => "card-img-top", 'src' => "assets/images/kishori_sangh.jpg"]) ?>
                      <div class="card-body mahila_crd_bdy">
                        <h5 class="card-title mahila_crd_h5"><strong>(બ) કિશોરી સંઘ</strong></h5>
                      </div>
                    </div>
                  </div>

                  <div class="col-lg-4">
                    <div class="card crd_mahila" style="width: 100%;">
                      <?= img(['class' => "card-img-top", 'src' => "assets/images/mahila_sangh.jpg"]) ?>
                      <div class="card-body mahila_crd_bdy">
                        <h5 class="card-title mahila_crd_h5"><strong>(ક) શુભેચ્છક સંઘ</strong></h5>
                      </div>
                    </div>
                  </div>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>(અ) મહિલા સંઘ </strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા સંઘ એટલે લાભ વંચિત હોય તેવી સ્થાનિક બહેનોનું એક જૂથ, જે મહિલા સામખ્ય કાર્યક્રમમાં કેન્દ્રીય ભૂમિકા નિભાવે છે. મહિલા સામખ્ય, ગુજરાત દ્વારા રચાયેલ આ મહિલા સંઘો ગામના સ્તરે બહેનો માટે એક સામાજિક માળખું ઉભું કરે છે, જેનાથી તેમને પોતાની જરૂરિયાતો પારખવામાં, અનુભવોની આપ લે કરવામાં, સ્થાનિક પ્રશ્નો સમજવામાં અને સાથે મળીને તેમના ઉકેલ લાવવામાં મદદ મળે છે. મહિલા સામખ્ય, ગુજરાત સંઘોની બહેનોની ક્ષમતા વધારે છે, જેની મદદથી બહેનો સરકારી કચેરીઓ, બેંકો અન્ય સંસ્થાઓ વગેરે સાથે આપબળે કામ કરીને પોતાના પ્રશ્નો ઉકેલી શકે છે.</p></li>
                  </ul>
                </div>

                <div class="con_mahial">
                  <h4 class="head">
                  <strong>(બ) કિશોરી સંઘ</strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા સામખ્ય કાર્યક્રમ અંતર્ગત ગ્રામ્ય ક્ક્ષાએ સંઘમાં જોડાયેલ મહિલાઓની કીશોરી અને અન્ય ગામની કિશોરીઓનું જૂથ બનવામાં આવે છે, જેમાં કિશોરીઓને શિક્ષણનું મહત્વ સમજે જે કિશોરીઓ અધુરો અભ્યાસ છોડી દીધેલ છે, તેને પુનઃ અભ્યાસના પ્રવાહમાં જોડવી, ઉમર વધવાની સાથે થતા શારીરિક ફેરફાર, જેન્ડર વિશે બાળપણ ગયુને કિશોરવસ્થા આપવામાં આવે છે.</p></li>
                  </ul>
                </div>

                <div class="con_mahial">
                  <h4 class="head">
                  <strong>(ક) શુભેચ્છક સંઘ </strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા સામખ્ય કાર્યક્રમ અંતર્ગત ગ્રામ્ય ક્ક્ષાએ મહિલાસંઘની મહિલાઓના પતિ અને કિશોરીસંઘની કિશોરીઓના ભાઈઓ કે અન્ય ભાઈનુ જૂથ એટલે શુભેચ્છક સંઘ, જે ગામમાં આગેવાન હોય, ગામની સુખાકારીની કામગીરીમાં જોડાયેલ હોય અને મહિલાઓને વિવિધ કામગીરીમાં મદદરૂપ થાય આ ઉપરાંત શુભેચ્છક સંઘને વિવિધ વોકેશનલ તાલીમ જેવીકે વેલ્ડીંગ ટેક્નીશીયન, ઇલેક્ટ્રિકલ એન્ડ હાઉસ વાયરીંગ, સી.એન.સી.લેથ ઓપરેટર, આધુનિક ખેત પદ્ધતિ, બચત, વ્યસનો અંગે માહિતી આપવામાં આવે છે.</p></li>
                  </ul>
                </div>

                <div class="con_mahial">
                  <h4 class="head text-center">
                  <strong class="sangh_prakar">સંઘના પ્રકાર</strong>
                  </h4>
                  <ul>
                    <li><p>સંઘોને વિકેન્દ્રીકરણ તરફ લઇ જવાના પ્રયાસ રૂપે સંઘના જુદા જુદા માપદંડ નક્કી કરવામાં આવ્યા છે. મજબૂત, મધ્યમ અને સાધારણ સંઘ જેને ધ્યાનમાં રાખીને સંઘનું મૂલ્યાંકન કરવામાં આવે છે.</p></li>
                  </ul>
                  <?= img(['class' => "img-fluid sangh_img", 'src' => "assets/images/sangh_prakar.png"]) ?>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૨. સંઘમાંથી મહાસંઘ </strong>
                  </h4>
                  <ul>
                    <li><p>સ્વતંત્ર રીતે કામ કરવા સક્ષમ થયેલા મહિલા સંઘો મળીને મહાસંઘોની રચના કરે છે. આવા મહાસંઘો તાલુકા સ્તરે અને છેવટે જીલ્લા સ્તરે સક્રિય બને છે. આ પ્રકારની સહિયારી શક્તિથી બહેનો પોતાના પ્રશ્નો ઉકેલવા માટે ભ્રષ્ટાચાર, મહિલાઓ પર અત્યાચાર, મહિલાઓને અન્યાય વગેરે સામે લડત પણ આપી શકે છે. મહાસંઘ એ તાલુકા સ્તરે સંઘની મહિલાઓનું સંગઠન છે જે આ વિસ્તારના મહિલાઓના જીવનને સ્પર્શતા પ્રશ્નોને સામુહિક બનાવે છે અને તેના ઉકેલ માટે મહિલાઓની સામુહિક વિચારણાને કાયદાના યોગ્ય ઉપયોગ થકી ચોક્કસ દિશા આપવાનું કામ કરે છે.</p></li>
                    <li><p>મહિલા સામખ્ય રચિત સંઘો મજબુત થયા બાદ મહાસંઘનુ તાલુકા ક્ક્ષાએ રજીસ્ટ્રેશન કરવામાં આવેલ છે. જેમાં ૧૫ થી લઈ તાલુકાના જેટલા મજબૂત સંઘો છે તે મહાસંઘના સભ્ય હોય છે. આ મહાસંઘો મહિલા સામખ્યની વિચારધારા મુજબ જ્યાં મહિલા સામખ્ય કામ નથી કરી રહ્યુ એવા ગામોમાં સંઘો બનાવી મહિલા સામખ્યની માર્ગદર્શિકા મુજબ બાકી રહી ગયેલ ગામોમાં મહાસંઘ દ્વારા કામ કરવામાં આવે છે. મહાસંઘોને સ્વાયત કરવા માટે ગ્રાંટ ઇનહેડ અન્વયે એક મહાસંઘને વાર્ષિક ફંડ <strong>રૂ।.૪૮૦૦૦/-</strong> ત્રણ વર્ષ સુધી ફાળવવામાં આવે છે. મહાસંઘોએ કરેલ કામગીરીનો ઓડિટ રિપોર્ટ પણ બનાવવામાં આવે છે. મહાસંઘની આગેવાન બહેનો દ્વ્રારા અન્ય જીલ્લાના મજબુત સંઘોનું મૂલ્યાંકન કરવામાં આવેલ છે. મહાસંઘોને ગત વર્ષોમાં વન વિભાગ દ્રારા પ્રોજેક્ટ પણ મળેલ છે, હાલ કુલ ૫૪ મહાસંઘો તાલુકા ક્ક્ષાના અને <strong>૮</strong> જીલ્લા ક્ક્ષાના મહાસંઘો કાર્યરત છે.</p></li>
                  </ul>
                </div>

                <div class="con_mahial">
                  <?= img(['class' => "img-fluid sangh_img", 'src' => "assets/images/title.png"]) ?>
                  <?= img(['class' => "img-fluid sangh_img", 'src' => "assets/images/sangh_malkhu.png"]) ?>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>કાર્યક્રમના કાર્યવિસ્તારનું વિકેન્દ્રીકરણનો હેતુ :-</strong>
                  </h4>
                  <ul>
                    <li><p>છેવાડાના ગામો સુધી નેતૃત્વ વિકાસ થાય અને સ્થાનિક સ્તરે મહિલાઓનું સંગઠન મજબૂતાઈ થી કામ કરી શકે તે માટે મહિલા સામખ્ય કાર્યક્રમ અંતર્ગત મહિલા સંઘોની રચના કરવામાં આવે છે. વર્ષોથી કાર્યક્ષમ રીતે કામગીરી કરતાં હોય તે સંઘો દ્વારા જિલ્લા સ્તરેથી, તાલુકા તેમજ ગ્રામ્ય સ્તરે નવીન સંઘોની રચના કરી અને કાર્યક્ષમ બનાવવા માટેના પ્રયાસો કરવામાં આવે છે. જેનો મુખ્ય ઉદ્દેશ સંઘોને કાર્યક્ષમ બનાવી સ્વાયત્ત બનાવવાનો છે.</p></li>
                    <li><p>આમ કાર્યક્રમના વિકેન્દ્રીકરણ અંતર્ગત ગુજરાતના કુલ ૨૩ જિલ્લાઓ પૈકી <strong>૧૧</strong> જિલ્લાઓ (સાબરકાંઠા, અરવલ્લી, બનાસકાંઠા, ડાંગ, પંચમહાલ, મહીસાગર, વડોદારા, છોટા ઉદેપુર, સુરેન્દ્રનગર, રાજકોટ, મોરબી) જિલ્લાઓમાં વર્ષ ૨૦૧૬-૧૭ થી કાર્યકર્તાઓને રોલબેક કરી ઉક્ત જિલ્લાઓમાં સંઘ તથા મહાસંઘની બહેનો સાથે સતત સંપર્કમાં રહેવાય તે માટે અને બીજા હરોળની નેતાગીરી અને તાલીમ આપી શકે એવી TOT તરીકે બહેનો મહાસંઘોનું સંચાલન જાતે કરે, પ્રોજેક્ટ પ્રપોઝલ બનાવવી, સરકારી યોજનાઓની માહિતી, કોરોના વાયરસની માહિતી, કોરોના વેક્સીન (રસી ) માટેની જાગૃતિ કુપોષણ બાબતે, મહાસંઘ ઓડીટ, કાર્યશાળા, મીટીંગ, આરોગ્યના મુદ્દા જાગૃતિ વિગેરે, જેમાં સંઘ બહેનોને TOT તરીકે તાલીમ આપીને સ્થાનિક પ્રશ્નો અંગે જાગૃતિ લાવવાની કામગીરી કરાવવામાં આવે છે.</p></li>
                  </ul>
                </div>  

                <div class="con_mahial pt-5">
                  <h2 class="title">મહિલા સામખ્ય સંઘના બહેનો-કિશોરીઓ-બાળકો-ભાઈઓ માટેની પ્રવૃતિઓ :-</h2>
                  <ul>
                    <li><p>સંઘ-મહાસંઘ સાથે જોડાયેલ મહિલાઓ, કિશોરીઓ, બાળકો અને ભાઈઓ માટે તાલીમ, મીટીંગ વર્કશોપ, શિબિર, મેળા, સંમેલન, અભિયાન, કેમ્પ વગેરે દ્વારા શિક્ષણ – આરોગ્ય – કાયદો – પંચાયત – આર્થિક – પર્યાવરણ વગેરે ઉપર વિષયે માહિતી, ઉદ્ભવેલ પ્રશ્નોનું નિરાકરણ અને તેના માટેની સરકારી યોજનાઓની માહિતી આપી સમુદાયની પહોચ વધારવા બહેનો, કિશોરીઓ અને ભાઈઓનું સશક્તિકરણ કરવામાં આવે છે તેમજ તેમની આવડતને તક આપવામાં આવે છે. જેના દ્વારા સંઘની મહિલાઓને સક્ષમ બનાવવામાં આવે છે, આ સમિતિઓમાં સંઘની મહિલાઓ જ સભ્ય હોય છે.</p></li>
                  </ul>
                  <?= img(['class' => "img-fluid", 'src' => "assets/images/1-1.png"]) ?>
                </div> 

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૧. સાક્ષરતા :-</strong>
                  </h4>
                  <ul>
                    <li><p>સ્થાનિક શિક્ષણના વૈકલ્પિક માળખાઓના ટેકાઓ દ્વારા બહેનો અને કિશોરીઓને પોતાના અનુકુળતા સમયમા અને સ્થાનિક સ્તરે વાંચતા લખતા શીખવવું અને તેમના જીવનમાં શિક્ષણની તકો પુરી પાડવી અને યુવતીઓને શિક્ષણ માટે પ્રોત્સાહિત કરવી.</p></li>
                  </ul>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૨. આરોગ્ય :-</strong>
                  </h4>
                  <ul>
                    <li><p>ગ્રામ્ય વિસ્તારમા આરોગ્યની કફોડી પરિસ્થિતિ અને અંધશ્રધ્ધા તથા અતિ છેવાડાના ગ્રામ્ય સ્તરે અપૂરતી આરોગ્યની સગવડોને ધ્યાનમાં રાખી આરોગ્ય વિષયક તાલીમો અને શિબિરો કરવામાં આવે છે કે જેથી બહેનો પોતાના આરોગ્યની કાળજી લેતાં થાય અને તંદુરસ્ત અને સ્વસ્થ સમાજની રચનામાં બહેનો ભાગીદાર બને અને ઝાડમુડી ( આયુર્વેદિક) ની દવાઓની માહિતી અને તેનો ઉપયોગ તથા સ્થાનિક સરકારી અને બિન સરકારી વિભાગો સાથે સંકલન કરાવવું.</p></li>
                  </ul>
                </div>              


                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૩. કાયદો :-</strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા અને કિશોરીઓ પર થતી હિંસા અને સામાજિક શોષણથી પીડાતી બહેનો અને કિશોરીઓને કાયદાકીય જાણકારી આપવામાં આવે છે. સંઘની બહેનો દ્વારા ન્યાય અપાવવા માટે અને સમાજમાં જાગૃતિ લાવી, સામાજિક અન્યાયો ને સામુહિક રીતે પડકારવાની સાચી માહિતી આપવામાં આવે છે.</p></li>
                  </ul>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૪. આર્થિક :-</strong>
                  </h4>
                  <ul>
                    <li><p>મહિલાઓ પોતાની આવડત અને સૂઝ દ્વારા પગભર બની પોતાનું જીવન જીવી શકે તે માટેની વિવિધ તકો પુરી પાડવી અને સરકારી યોજ્નાઓની માહિતી આપી સંલગ્ન સરકારી માળખાઓ સાથે જોડાણ કરાવીને લાભ અપાવવા અને બહેનોને સ્વાવલંબી બનાવવા માટેના પ્રયાસ કરવામાં આવે છે. વ્યવસાયલક્ષી જ્ઞાન અને ટેકનોલોજી જ્ઞાનની માહિતી અને સંકલન કરાવવું.</p></li>
                  </ul>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૫. પર્યાવરણ :-</strong>
                  </h4>
                  <ul>
                    <li><p>જંગલ બચાવ, જંગલ ઉછેરની માહિતી આપવી સાથે કુદરતી સંસોધનો પર બહેનોની પહોચ વધારવી અને સરકારશ્રીના જંગલ જાળવણીના કાયદા અને યોજનાઓથી સમુદાયને માહિતગાર કરવા અને બહેનોનું સંકલન કરાવવું. સમાજમાં જંગલ, જણ, જાનવર, જમીન, અને જળ જેવા તત્વોનું રક્ષણ કરવું અને કરાવવું સાથે તેની માહિતી પુરી પાડવી.</p></li>
                  </ul>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૬. પંચાયત :-</strong>
                  </h4>
                  <ul>
                    <li><p>મહિલાઓ પંચાયતી વિકાસની કામગીરીમાં ભાગીદાર બને. રાજકીય ક્ષેત્રમા પોતાની ઉમેદવારી નીધાવે અને લોકશાહી તંત્રને મજબુત કરવામાં પોતાનો સહયોગ પૂરો પાડવાની માહિતી આપવામાં આવે છે.</p></li>
                  </ul>
                </div>

                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૭. સરકારી વિભાગો સાથે જોડાણ :-</strong>
                  </h4>
                  <ul>
                    <li><p>મહિલા સામખ્ય સરકારની વિવિધ ની કચેરીઓ સાથે જોડાઈને છેવાડાનાં લોકો સુધી સરકારી સેવાઓનો લાભ પહોંચે તે માટે સંઘોની મહિલાઓને નેતૃત્વ પૂરું પાડી વિવિધ કામગીરી કરે છે. મહિલા સામખ્ય જે સરકારી વિભાગો/માળખાઓ સાથે કામ કરે છે તે જોઈએ; વોટર એન્ડ સેનિટેશન મેનેજમેન્ટ ઓર્ગેનાઈઝેશન (વાસ્મો), ચુંટણી કમિશન, મહિલા અને બાળ વિકાસ વિભાગ, સ્વચ્છ ભારત મિશન, કૃષિ વિજ્ઞાન કેન્દ્ર, શાળા પ્રવેશોત્સવ, વગેરે.</p></li>
                  </ul>
                </div>
                <div class="con_mahial pt-5">
                  <h4 class="head">
                  <strong>૮. ઉક્ત બાબત ઉપરાંત સંઘના સભ્ય મહિલાઓ દ્વારા કરવામાં આવતી વિશેષ કામગીરી</strong>
                  </h4>
                  <ul>
                    <li><p><strong>વ્યક્તિગત સ્તરે : </strong>ગરીબી રેખાની નીચેનાં પ્રમાણપત્ર મેળવવા, વિવિધ સરકારી યોજનાનો લાભ અપાવવો, કૌશલ્ય વિકાસ, આર્થિક સહાય, કાનૂની માર્ગદર્શન વિગેરે</p></li>
                    <li><p><strong>ગ્રામ્ય વિકાસ સ્તરે : </strong>ગામના પ્રશ્નો અંગે વાચા આપવી, નિયમિત ગ્રામસભાનું આયોજન અને પ્રશ્નોની ચર્ચા મહત્વના કામોનું અમલીકરણ, લોકફાળા દ્વારા કામો હાથ ધરવા વિગેરે</p></li>
                    <li><p><strong>માળખાગત વ્યવસ્થાઓમાં સુધાર : </strong>શાળા, આરોગ્ય કેન્દ્રો, મધ્યાહન ભોજન તેમજ આંગણવાડીની નિયમિત દેખરેખ દ્વારા ગ્રામ્ય સ્તરની માળખાગત વ્યવસ્થાઓમાં સુધાર કરી તેમાં પારદર્શકતા લાવવાના પ્રયત્નો કરવામાં આવે છે</p></li>
                    <li><p><strong>મહિલાઓના હિત અને સામુહિક પ્રશ્નો બાબતે હિમાયત : </strong>સંઘ શક્તિ દ્વારા જરૂરિયાત અનુસાર મહિલાઓના હિતો અને અધિકારોની રક્ષા તેમજ સામુહિક હિતોની રક્ષા માટે વિવિધ સ્તરે હિમાયત કરવામાં આવે છે, તેમજ જો તે બાબતે યોગ્ય પગલાં ના લેવામાં આવે તો વિરોધ પ્રદર્શન દ્વારા વ્યવસ્થાતંત્રને સચેત કરવાના પ્રયત્નો કરવામાં આવે છે</p></li>
                  </ul>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
</section>