<?php defined('BASEPATH') OR exit('No direct script access allowed'); ?>
<section class="background">
    <section class="content">
        <div class="container">
            <div class="row content_main">
                <div class="padd">
                <div class="col-lg-12 content_right">
                    <div class="row cont_right_main">
                    <div class="col-lg-2">
                        <?php $this->load->view('sides') ?>
                    </div>
                    <div class="col-lg-10 mahila_content">
                        <h2 class="title">મહિલા સામખ્ય દ્વારા ચાલતા કેન્દ્રો</h2>
                        <div class="con_mahial pt-3">
                        <ul>
                            <li>
                            <p>મહિલા સામખ્યના તાલીમ કાર્યક્રમો દરમિયાન લોકમાંગ આધારિત વિવિધ કેન્દ્ર સ્થાપિત કરવાની જરૂરિયાત ઉદભવતાં સંઘ/મહાસંઘની મહિલાઓ ધ્વારા મહિલા સામખ્યના માર્ગદર્શન હેઠળ વિવિધ કેન્દ્રો શરુ કરવામાં આવ્યા, આ કેન્દ્રોને સંઘની આગેવાન મહિલાઓ દ્વારા ચલાવવામાં આવે છે.</p>
                            </li>
                        </ul>
                        </div>
                        <div class="row mt-5 mahila_samakhy_kendro">
                        <div class="col-lg-4">
                            <div class="card crd_mahila" style="width: 100%;">
                            <?= img(['class' => "card-img-top kendro_img", 'src' => "assets/images/markhao/mahiti-kendr.png"]) ?>
                            <div class="card-body mahila_crd_bdy">
                                <h5 class="card-title mahila_crd_h5 clr"><strong>માહિતી કમ કાઉન્સેલિંગ સેન્ટર</strong></h5>
                            </div>
                            </div>
                        </div>
                        <div class="col-lg-4">
                            <div class="card crd_mahila" style="width: 100%;">
                            <?= img(['class' => "card-img-top kendro_img", 'src' => "assets/images/markhao/jasud.png"]) ?>
                            <div class="card-body mahila_crd_bdy">
                                <h5 class="card-title mahila_crd_h5 clr"><strong>જાસુદ કેન્દ્ર</strong></h5>
                            </div>
                            </div>
                        </div>
                        <div class="col-lg-4">
                            <div class="card crd_mahila" style="width: 100%;">
                            <?= img(['class' => "card-img-top kendro_img", 'src' => "assets/images/markhao/karkirdi.png"]) ?>
                            <div class="card-body mahila_crd_bdy">
                                <h5 class="card-title mahila_crd_h5 clr"><strong>કારકિર્દી માર્ગદર્શન કેન્દ્ર</strong></h5>
                            </div>
                            </div>
                        </div>
                        </div>
                        <div class="row mt-5 mahila_samakhy_kendro">
                            <div class="col-lg-4">
                                <div class="card crd_mahila" style="width: 100%;">
                                <?= img(['class' => "card-img-top kendro_img", 'src' => "assets/images/markhao/saxarta.png"]) ?>
                                <div class="card-body mahila_crd_bdy">
                                    <h5 class="card-title mahila_crd_h5 clr"><strong>સાક્ષરતા વર્ગ</strong></h5>
                                </div>
                                </div>
                            </div>
                            <div class="col-lg-4">
                                <div class="card crd_mahila" style="width: 100%;">
                                <?= img(['class' => "card-img-top kendro_img", 'src' => "assets/images/markhao/mahila-jagruti.png"]) ?>
                                <div class="card-body mahila_crd_bdy">
                                    <h5 class="card-title mahila_crd_h5 clr"><strong>મહિલા જાગૃતિ કેમ્પ</strong></h5>
                                </div>
                                </div>
                            </div>
                            <div class="col-lg-4">
                                <div class="card crd_mahila" style="width: 100%;">
                                <?= img(['class' => "card-img-top kendro_img", 'src' => "assets/images/markhao/nari.png"]) ?>
                                <div class="card-body mahila_crd_bdy">
                                    <h5 class="card-title mahila_crd_h5 clr"><strong>નારી દ્વારા નારીને ન્યાય</strong></h5>
                                </div>
                                </div>
                            </div>
                        </div>
                        <div class="con_mahial pt-5">
                        <h4 class="head">
                        <strong>૧. માહિતી કમ કાઉન્સેલિંગ સેન્ટર</strong>
                        </h4>
                        <ul>
                            <li><p>મહિલા સામખ્ય માને છે કે માહિતી એ પણ શક્તિશાળી શસ્ત્ર છે માટે જ ગરીબ નિરક્ષર મહિલાઓ તેમના રોજીંદા જીવનને સરળ બનાવી શકે એવીયોજનાઓનો લાભ સરળતાથી મેળવીને પોતાના જીવન ધોરણને સુધારી શકે તે હેતુ સહ માહિતી કમ કાઉન્સેલિંગ સેન્ટરનો પ્રારંભ વર્ષ ૨૦૦૭માં કરવામાં આવેલ છે.</p></li>
                            <li><p>તાલુકા સ્તર પર સંઘ-મહાસંઘની બે સક્ષમ મહિલાઓ દ્વારા માહિતી કમ કાઉન્સેલિંગ સેન્ટર ચલાવવામાં આવે છે, જેમાં સરકારી યોજનાઓ અંગેની જાણકારી આપવામાં આવે છે. મહિલાઓને લાભ લેવા માટે કાઉન્સેલિંગ ધ્વારા તૈયાર કરવામાં આવે છે. ગુજરાતમાં કુલ ૧૧૨ માહિતી કમ કાઉન્સેલિંગ સેન્ટર કાર્યરત છે, જે દર સોમવાર અને ગુરુવારે કાર્યરત છે.</p></li>
                            <li><p>માહિતી કમ કાઉન્સેલિંગ કેન્દ્રમાં યોજનાઓ/સરકારી દસ્તાવેજો માટે માર્ગદર્શન આપવામાં આવે છે, જેવાકે વૃદ્ધ સહાય, નવા બી.પી.એલ., બી.પી.એલ. હોવાનો દાખલો, આવકના દાખલા, જન્મનું પ્રમાણપત્ર, વિધવા સહાય, ઉમરના પુરાવા, બેંક ખાતા, બેંક કે.વાય.સી., જાતિનો દાખલો, રહેઠાણનો પુરાવો, મરણના દાખલા, પેઢી નામું, રાશન કાર્ડ, નવા આધાર કાર્ડ, પાન કાર્ડ, રાષ્ટ્રીય કુટુંબ સહાય યોજના, વિધવા હોવા અંગે પ્રમાણપત્ર, રાષ્ટ્રીય કુટુંબ સહાય યોજના, શ્રમયોગી, કિસાન ખેડૂત યોજના વગેરે.</p></li>
                        </ul>
                        </div>
                        <div class="con_mahial">
                        <h4 class="head">
                        <strong>૨. જાસુદ કેન્દ્ર</strong>
                        </h4>
                        <ul>
                            <li><p>મહિલા સામખ્ય ધ્વારા વર્ષ ૧૯૯૬-૯૭ થી વડોદરા અને પંચમહાલ જીલ્લામાં જાસુદ કેન્દ્રની શરૂઆત કરવામાં આવી, હાલમાં ગુજરાતમાં કુલ ૭ જાસુદ કેન્દ્રો કાર્યરત છે. મહિલા સામખ્ય દ્વારા આયુર્વેદિક તબીબની મદદથી તાલુકા સ્તરે સ્થાનિક ઝાડ-મૂળને જડીબુટ્ટી તરીકે ઉપયોગ કરવા માટે હર્બેરીયમ આલ્બમ બનાવવામાં આવ્યું.</p></li>
                            <li><p>બિહાર રાજ્યના રાંચી જીલ્લાના ગુમલા ગામમાં ઝાડની જડીબુટ્ટીમાંથી બનતી ઔષધિઓની તાલીમ લઈ જાસુદ કેન્દ્રની શરૂઆત કરવામાં આવી. આ કેન્દ્રમાં સ્થાનિક કક્ષાએ મહિલાઓને લગતા આરોગ્યના પ્રશ્નો સમજી તેનું કાઉન્સેલિંગ કરી રોગને લગતી દવાઓ આપવામાં આવે છે. આ દવા વૃક્ષના પાન, મુળિયા, ફળ-ફૂલ વગેરે ભેગા કરીને તેમાંથી દવા બનાવી તેનું સ્થાનિક કક્ષાએ વેચાણ કરવામાં આવે છે.</p></li>
                            <li><p>જાસુદ કેન્દ્રમાં મહિલાઓની શારીરિક તકલીફો, અપચો, ઉનવા, છાતીમાં બળતરા, કરમિયા, હાથપગ દુખવા, એનીમિયા વગેરે રોગોની સારવાર કરવામાં આવે છે.</p></li>
                        </ul>
                        </div>
                        <div class="con_mahial">
                        <h4 class="head">
                        <strong>૩. કારકિર્દી માર્ગદર્શન કેન્દ્ર</strong>
                        </h4>
                        <ul>
                            <li><p>અતિ છેવાડાના ગામોના વિદ્યાર્થીઓ તેમજ મહિલાઓને, વિવિધ માહિતી પર્યાપ્ત રૂપે પ્રાપ્ત થાય, તે માટે વર્ષ ૨૦૧૮માં સુરત જિલ્લાના માંગરોળ તાલુકામાં અને વર્ષ ૨૦૨૧માં તાપી જિલ્લાના ઉચ્છલ તાલુકામાં મહિલા સામખ્ય દ્વારા કારકિર્દી માર્ગદર્શન કેન્દ્ર કાર્યરત કરવામાં આવ્યા. સંઘની સક્ષમ મહિલાઓ દ્વારા આ કેન્દ્રોને ચલાવવામાં આવે છે.</p></li>
                            <li><p>છેવાડાના ગામોમાં રહેલ યુવાનો/યુવતીઓ કે જેઓને યુ.પી.એસ.સી., જી.પી.એસ.સી. તેમજ અન્ય સરકારી સ્પર્ધાત્મક પરીક્ષાઓ માટે ઓનલાઈન ફોર્મ ભરવા નજીકમાં કોઈ એવા સેન્ટર્સ ઉપલબ્ધ નહોતા માટે લોક માંગ ઉભી થતા મહિલા સામખ્ય દ્વારા કારકિર્દી માર્ગદર્શન કેન્દ્ર શરુ કરવામાં આવ્યા. આ સાથે તેઓને સ્પર્ધાત્મક પરીક્ષામાં ઉપયોગી થાય તેવા પુસ્તકો, જેવાં કે ગુજરાત/ભારતનો વારસો, કોમ્પ્યુટર, બંધારણ, કાયદો, પંચાયતી રાજ, જનરલ નોલેજ, સામાન્ય વિજ્ઞાન વગેરે વિષય આધારિત ઉપલબ્ધ થાય માટે લાઈબ્રેરી પણ સ્થાપવામાં આવી.</p></li>
                        </ul>
                        </div>
                        <div class="con_mahial">
                        <h4 class="head">
                        <strong>૪. સાક્ષરતા વર્ગ</strong>
                        </h4>
                        <ul>
                            <li><p>સંઘની નિરક્ષર મહિલાઓ તેમજ સંઘ સિવાયની મહિલાઓ તેઓના અનુકુળ સમયમાં અક્ષરજ્ઞાન મેળવે, લખતાં-વાંચતા શીખે તેમજ પોતાના હક્કો, અધિકારો માટે જાગૃત બને, પોતાના જીવનમાં શિક્ષણનું મહત્વ સમજે અને પોતાના કુટુંબને સાક્ષર બનાવી એક જાગૃત સમાજની રચના કરવા પ્રયત્નશીલ બને તે આશયથી સાક્ષરતા વર્ગો શરુ કરવામાં આવ્યા. શિક્ષણના વૈકલ્પિક માળખાઓની મદદથી સ્થાનિક સ્તરે મહિલાઓને શિક્ષણની તકો પુરી પાડવામાં આવે છે.</p></li>
                        </ul>
                        </div>
                        <div class="con_mahial">
                        <h4 class="head">
                        <strong>૫. મહિલા જાગૃતિ કેમ્પ</strong>
                        </h4>
                        <ul>
                            <li><p>મહિલા સામખ્ય કાર્યક્રમ એ ‘શિક્ષણ થકી સશક્તિકરણ’નો કાર્યક્રમ હોવાથી શિક્ષણમાં મહિલાઓને ઔપચારિક અને અનૌપચારિક બંને પ્રકારનું શિક્ષણ આપવામાં આવે છે. આમ તો મહિલાઓને સાક્ષર કરવા માટે સાક્ષરતા વર્ગો ચલાવવામાં આવે છે. પરંતુ સાક્ષરતા વર્ગોની સમય મર્યાદા ઓછી હોવાથી માત્ર અક્ષરજ્ઞાન આપી શકાય છે તેથી વધુ સમય અને દરેક પ્રકારનું શિક્ષણ આપી શકાય તે આશયથી જરૂરિયાત આધારિત જાગૃતિ કેમ્પનું આયોજન કરવામાં આવે છે. આમ જે યુવતીઓ ક્યારેય શાળામાં ગઈ નથી, અને કોઈ કારણોસર શાળા છુટી ગયેલ છે, તેવી યુવતીઓને પુનઃશિક્ષણના પ્રવાહમાં જોડીને અભ્યાસ અર્થે આગળ વધારવામાં આવે છે.</p></li>
                        </ul>
                        </div>
                        <div class="con_mahial">
                        <h4 class="head">
                        <strong>૬. નારી દ્વારા નારીને ન્યાય</strong>
                        </h4>
                        <ul>
                            <li><p>ગુજરાતમાં મહિલા સામખ્ય દ્વારા નારી દ્વારા નારીને ન્યાય આપવાના હેતુને લઈને નારી અદાલતની કામગીરી વર્ષ ૧૯૯૫ થી ક્રમાનુસાર ૩૩ જિલ્લાના તાલુકાઓમાં કરવામાં આવી. નારી અદાલત એ મહિલાઓ દ્વારા ચાલતું તાલુકા કક્ષાનું એક બિન ઔપચારિક માળખું છે, જે ઘરેલું હિંસા તથા મહિલાઓને લગતા પ્રશ્નોનું નિરાકરણ લાવે છે. નારી અદાલત એ એવી મહિલાઓનો સમૂહ છે જે જ્ઞાતિ, વૈવાહિક દરજ્જો, ઉંમર, ધર્મ, ક્ષેત્ર અને ધંધાથી પર રહીને મહિલાઓ પ્રત્યેના અત્યાચારો અટકાવવામાં, સરકારી યોજનાઓનો લાભ અપાવવા માટેની કામગીરી કરે છે, જેમાં નિર્ણય પ્રક્રિયામાં કોઈ પુરુષ સભ્યો સામેલ હોતા નથી. નારી અદાલતો, મહિલાઓ માટે સશક્ત વૈકલ્પિક ન્યાય પ્રક્રિયા પૂરી પાડે છે.</p></li>
                            <li><p>મહિલા સામખ્ય સોસાયટી, ગુજરાત દ્વારા નારી અદાલતની કામગીરી મહિલા સામખ્યના સીમિત સ્ટાફ દ્વ્રારા હાથ ધરવામાં આવતી હોવાથી આ કામગીરીમાંથી મુક્તિ આપવા માટે કરેલ રજૂઆતો ધ્યાને લીધા બાદ આ યોજનામાં મહિલા અને બાળ વિકાસનું પુરતુ નિયંત્રણ જળવાઈ રહે તે માટે મહિલા અને બાળ વિકાસ વિભાગના ઠરાવ ક્રમાંક:મહય-૧૦૨૦૧૬-૨૦૬૫-અ.તા.૧૩-૨-૨૦૨૧૯ના થી સુપરત કરેલ છે.</p></li>
                        </ul>
                        </div>
                    </div>
                    </div>
                </div>
                </div>
            </div>
        </div>
    </section>
</section>